IDEA StatiCa Open Model
OpenModel Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenModel()
Public Sub New
public:
OpenModel()
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace